[
  "obsidian-latex-suite",
  "obsidian-icon-shortcodes",
  "table-editor-obsidian",
  "convert-url-to-iframe",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "image-converter",
  "oz-image-plugin",
  "obsidian-link-embed",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-tasks-plugin",
  "various-complements",
  "theme-picker",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-reading-time",
  "custom-font-loader",
  "pkmer",
  "i18n",
  "obsidian-git"
]